/* State and Keywordgroupnames */
"Base" = "기본";
"Tags" = "태그";
"Strings in Tags" = "태그 내 문자열";
"Attributes in Tags" = "태그 내 속성값";
"Entities" = "엔티티";
"Comment" = "<!-- 주석 -->";
"Escape" = "<? 주석 ?>";
"Inline CSS" = "인라인 CSS";
"CSS Attributes" = "CSS 속성";
"CSS Keywords" = "CSS 키워드";
"CSS Digits" = "CSS 디지트";
"CSS Colors" = "CSS 색상";
"CSS Strings in Tags" = "태그 내 CSS 문자열";
"CSS Attributes in Tags" = "태그 내 CSS 속성값";
"CSS Begin and End" = "CSS 시작과 끝";
"CSS Strings in Tags" = "태그 내 CSS 문자열";
"Inline Javascript" = "인라인 자바스크립트";
"Javascript Keywords" = "자바스크립트 키워드";
"Javascript Numbers" = "자바스크립트 숫자";
"Javascript Characters" = "자바스크립트 문자";
"Javascript String" = "자바스크립트 문자열";
"Javascript FunctionRegex" = "자바스크립트 함수 호출";
"Javascript Begin and End" = "자바스크립트 시작과 끝";
"Javascript Strings in Tags" = "태그 내 자바스크립트 문자열";
"Javascript Single Comments" = "자바스크립트 주석";
"Javascript Attributes in Tags" = "태그 내 자바스크립트 속성값";
